Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.03.10.10_fin.txt.tmx
Source language: fin
Languages: sme

source: http://web.archive.org/web/20141013062229/http://klemetti.blogspot.fi/2010_10_03_archive.html Lutu-toimintasuunnitelmasta Viime viikko kului Inarin suunnalla.
sme: Lutu-doaibmaplánas Mannan vahkku golihii Anár guovllos.

source: Tiistaina saamelaiskäräjien ja Metsähallituksen yhteistyöelin, Metsähallituslain § 4 soveltamista valmisteleva työryhmä kokoontui syksyn ensimmäiseen kokoukseen.
sme: Disdaga sámedikki ja Meahcceráđđehusa ovttasbargoorgána, Meahcceráđđehuslága 4 §:a guoskadeami válmmaštalli bargojoavku, čoahkkanii čavčča vuosttaš čoakkámii.

source: Kokouksessa käsiteltiin erityisesti biodiversiteettisopimuksen toimeenpanoon liittyviä asioita Metsähallituksen kannalta, Metsähallituksen tulosohjauksen piiriin kuuluvia asioita ja luonnonvarasuunnitelmien ja hoito- ja käyttösuunnitelmien valmistelua saamelaisten kotiseutualueella.
sme: Čoakkámis gieđahallojuvvoje earenoamážit áššit, mat laktáse biodiversiteahttasoahpamuša olláhuhttimii Meahcceráđđehusa dáfus, Meahcceráđđehuslága boađusstivrema vuollásaš áššit ja luondduriggodatplánaid ja dikšun- ja geavahanplánaid válmmaštallamat sámiid ruovttuguovllus.

source: Saamelaiskäräjät esitti, että myös Metsähallituksen yhdenvertaisuussuunnitelman päivitys aloitettaisiin ensi vuonna yhdenvertaisuuslain uudistuksen myötä.
sme: Sámediggi evttohii, ahte maiddái Meahcceráđđehusa ovttaveardásašvuohtaplána áiggedássái rievdadeapmi galggalii álggahuvvot boahtte jagi ovttaveardásšvuohtalága ođastusa mielde.

source: Kokous eteni hyvässä hengessä.
sme: Čoakkámis lei hui buorre vuoigŋa.

source: Tiistaina saamelaiskäräjien hallitus kokoontui vielä puhelinkokoukseen käsittelemään edellisestä kokouksesta käsittelemättä jääneitä asioita saamelaiskäräjien yleiskokousta varten.
sme: Disdaga sámedikki ráđđehus čoahkkanii vel telefunčoakkámii gieđahallat ovddit čoakkámis gieđahalakeahttá báhcán áššiid sámedikki dievasčoakkáma várás.

source: Seuraava saamelaiskäräjien kokous on 7 saamelaiskäräjäjäsenen vaatimus pitää kokous ja vaatimuksen mukaisesti kyseisen kokouksen tulee arvioida saamelaiskäräjien hallituksen ja puheenjohtajan erottamista ja hallituksen toimintaa.
sme: Čuovvovaš sámedikki čoakkán lea 7 sámediggelahtu gáibádus doallat čoakkáma ja gáibádusa mielde jearaldatvuloš čoakkán galgá árvvoštallat sámedikki stivrra ja ságadoalli earuheami ja stivrra doaimma.

source: Saamelaiskäräjälain mukaan 7 saamelaiskäräjäjäsentä voivat vaatia saamelaiskäräjien kokouksen koolle kutsumista.
sme: Sámediggelága mielde 7 sámediggelahtu sáhttet gáibidit sámedikki čoakkáma čoahkkái bovdema.

source: 7 saamelaiskäräjäjäsenen vaatimus esitettiin jo keväällä, mutta vaatimuksen ylimalkainen sisältö aiheutti päänvaivaa ylityöllistetylle saamelaiskäräjien hallinnolle ja hallitukselle, koska vaatimuksessa ei esitetty mitään perusteita miksi hallitus ja puheenjohtaja tulisi erottaa ja miten hallituksen toimintaa tulisi arvioida.
sme: 7 sámediggelahtu gáibádus ovddiduvvui juo giđđat, muhto gáibádusa sulalaš ja gehppes sisdoallu dagahii vuđolaš smiehtadeami muđuidge badjelmeare barggahuvvon sámedikki hálddahussii ja stivrii, daningo gáibádusas ii ovdanbuktojuvvon mihkkege ákkaid manin stivra ja ságadoalli galggale earuhuvvot ja mot stivrra doaibma galggalii árvvoštallojuvvot.

source: Suomi on kuitenkin oikeusvaltio, eikä virallisia elimiä voi erottaa ilman lakiin perustuvaa syytä.
sme: Suopma lea liikká riektestáhta, eaige virggálaš orgánat sáhte earuhuvvot almmá ákka haga, mii vuođđuduvvá láhkii.

source: Yleiskokous, jossa asia on esillä, pidetään joka tapauksessa 11 lokakuuta ja tarvittaessa kokousta jatketaan seuraavana päivänä.
sme: Dievasčoakkán, gos ášši lea ovdan, dollojuvvo juohke dáhpáhusas golggotmánu 11. beaivve ja dárbbu mielde čoakkán jotkojuvvo maŋit beaivve.

source: Kokoukselle tuli kaiken varalta varata toinenkin päivä reserviin, jotta ehdimme käsitellä kaikki asiat.
sme: Čoakkámii fertii várret várás nubbi beavvinai reservii, vai geargat gieđahallat buot áššiid.

source: Saamelaiskäräjien yleiskokouksella on esityslistalla useasta aiemmasta kokouksesta siirrettyjä asioita, joita se ei jostakin syystä ole ehtinyt aiemmissa kokouksissaan käsitellä ja asioita ei voi loputtomasti siirtää.
sme: Sámedikki dievasčoakkámis leat áššelisttus máŋgga ovddit dievasčoakkámis sirdojuvvon áššit, mat eai juogaman sivas leat ovdal háhppehuvvon gieđahallojuvvot ja áššit eai goit sáhte meariheamit sirdojuvvot.

source: Saamelaiskäräjien yleiskokous kokoontunee vielä kerran tämän kokouksen jälkeen ennen joulua, ja silloin toivottavasti voimme pitää historiallisen kokouksen ja valita ensi kertaa edustajat saamelaiskäräjien nuorisoneuvostoon.
sme: Sámedikki dievasčoakkán čoahkkana várra vel okte dán čoakkáma maŋŋel ovdal juovllaid ja dalle doaivvu mielde sáhttit doallat historjjálaš čoakkáma ja válljet vuosttaš geardde ovddasteddjiid sámedikki nuoraidráđđái.

source: Torstaina oli saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien poroisäntien tämän syksyn ensimmäinen yhteistyökokous.
sme: Duorastaga lei sámedikki ja sámi ruovttuguovllu bálgesiid boazoisiđiid dán čavčča vuosttaš ovttasbargočoakkán.

source: Kokoukseen oli kutsuttu Lutu-toimintasuunnitelmaa laativan työryhmän puheenjohtaja Pekka Salminen ja Yrjö Norokorpi, joka toimii tunturit-alatyöryhmän puheenjohtajana.
sme: Čoakkámii lei bovdejuvvon Lutu-doaibmaplána áššedovdibargojoavkku ságadoalli Pekka Salminen ja dan duoddarat-vuollebargojoavkku ságadoalli Yrjö Norokorpi.

source: Toimintasuunnitelman tarkoitus on sitouttaa eri toimijoita parantamaan uhanalaisten luontotyyppien tilaa ja vastuuttaa eri ministeriöitä uhanalaisten luontotyyppien tilan parantamiseksi.
sme: Doaibmaplána ulbmil lea čatnat sierra doaibmiid buoridit uhkivuloš luonddutiippaid dili ja bidjat ministeriijaide ovddasvástádusa uhkivuloš luonddutiippaid dili buorideami várás.

source: Toimintasuunnitelma valmistuu loppusyksystä, ja se viedään biodiversiteettityöryhmän hyväksyttäväksi.
sme: Doaibmaplána gárvána loahppačavčča ja dat dolvojuvvo biodiversiteahttabargojoavkku dohkkeheami várás.

source: Viime kädessä kokonaisvastuu suunnitelman eteenpäin viemisestä on ympäristöministeriöllä.
sme: Loahpa loahpas oppalaš ovddasvástádus plána ovddos doalvumis lea birasministeriijas.

source: Saamelaiskäräjät on osallistunut toimintasuunnitelman valmisteluun lausuntojen ja artikla 8(j)-työryhmän työn kautta ja saamelaiskäräjien esitykset on huomioitu todella hyvin toimintasuunnitelmassa.
sme: Sámediggi lea oassálastán doaibmaplána válmmaštallamii nu ahte lea addán cealkámušaid ja nuppe dáfus 8(j)-bargojoavkku barggu bakte ja sámedikki evttohusat leat váldojuvvon vuhtii duođaid bures doaibmaplánas.

source: Suunnitelmassa käsitellään saamelaisporonhoitoa kattavasti, ja tämä on herättänyt vastustusta.
sme: Plánas gieđahallojuvvo gokčevaččat sámi boazodoallu ja dát lea maid bohciidahttán vuostálastima.

source: Maa- ja metsätalousministeriö on esittänyt poistettavaksi esitykset saamelaisporonhoidon tukijärjestelmän kehittämiseksi ja poronhoitolain uudistamiseksi.
sme: Eanan- ja meahccedoalloministeriija lea evttohan sihkkojuvvot eret evttohusaid sámi boazodoalu doarjjavuogádaga ovddideami várás ja boazodoallolága rievdadeamis.

source: Metsähallituksen metsätalous-yksikkö on todennut lausunnossaan että eloporomäärää tulee pienentää ja poronhoidon toimintaedellytyksiä ei saa käsitellä Lutu-toimintasuunnitelmassa.
sme: Meahcceráđđáhusa vuovdedoalloovttadat lea gávnnahan cealkámušastis, ahte eallit báhcán bohccuid meari galgá geahpidit ja boazodoalu doaibmaneavttuid ii oaččo gieđahallat Lutu-doaibmaplánas.

source: Saamelaisten kotiseutualueen paliskuntien poroisännät keskustelivat vilkkaasti toimintasuunnitelmasta ja evästivät toimintasuunnitelman valmistelua.
sme: Sámi ruovttuguovllu balgesiid boazoisiđat ságastalle eallasit doaibmaplánas ja adde nisttiid doaibmaplána válmmaštallama várás.

source: Kokous antoi yksimielisen ja vahvan tuen toimintasuunnitelman hyväksymiselle ja toivomuksen, että MMM:n ja Metsähallituksen metsätalous-yksikön esityksiä ei huomioida Lutu-toimintasuunnitelmassa.
sme: Čoakkán attii ovttamielalaš ja nanu doarjaga doaibmaplána dohkkeheapmái ja sávaldaga, ahte eanan- ja meahccedoalloministeriija ja Meahcceráđđehusa vuovdedoalloovttadaga evttohusat eai váldojuvvo vuhtii Lutu-doaibmaplánas.

source: Kokouksessa keskusteltiin tietenkin myös suurimpia sallittuja eloporomääriä selvittävän työryhmän työstä, vaikka työryhmää ei ole vieläkään nimetty.
sme: Čoakkámis ságastallojuvvui dieđusge maiddái boargojoavkku barggus, mii čielggada stuorimus lobálaš boazomeriid, vaikko dal bargojoavku ii leat velge nammaduvvon.

source: Sovimme, että saamelaiskäräjät ja saamelaisten kotiseutualueen paliskunnat tekevät yhteistyötä asiassa tiivisti ja vaihdamme tietoja asiassa.
sme: Soabaimet, ahte sámediggi ja sámiid ruovttuguovllu bálgesat barget hui lávga ovttasbarggu áššis ja lonohallat dieđuid áššis.

source: Kokous totesi, että saamelaiskäräjien ja poroisäntien välinen yhteistyö on hyvin tärkeä yhteistyömuoto ja yhteistyötä kehitetään edelleen tiedonvaihdossa.
sme: Čoakkán gávnnahii, ahte sámedikki ja boazoisiđiid ovttasbargu lea hui dehálaš ovttasbargovuohki ja ahte ovttasbargu buoriduvvo dálážis earenoamážit dieđuid lonohallamis.

source: Keskustelimme myös muista ajankohtaisista poronhoitoasioista eri paliskunnissa.
sme: Ságastalaimet maid eará áigeguovdilis boazodoalloáššiin, mat lea manname sierra bálgesiin.

source: Seuraava yhteistyökokous pidetään vielä tämän vuoden puolella, riippuen suurimpia sallittuja poromääriä selvittävän työryhmän työn etenemisestä.
sme: Čuovvovaš ovttasbargočoakkán dollojuvvo vel dán jagi bealde ja dan áigi heivehuvvo dasa mot stuorimus lobálaš boazomeriid čielggadeaddji bargu ovdána.

source: org-sivustolta löytyy muuten minun kirjoitukseni koskien ilmastonmuutoksen vaikutuksia saamelaiskulttuuriin.
sme: org-siidduin (sámás: dálkkádat. org) gávdno muđuid mu čálus dálkkádatrievdamiid váikkuhusain sámi kultuvrii.

source: Ohessa asiasta kiinnostuneille linkki puheenvuoroon: http://www.ilmasto.org/puheenvuorot/vuoden_2010_puheenvuorot/heinakuu_2010.htm
sme: Dá olis áššis beroštuvvan olbmuide liŋka mu sáhkavurrui: http://www.ilmasto.org/puheenvuorot/vuoden_2010_puheenvuorot/heinakuu_2010.htm

source: Kulunut viikko on kulunut saamelaiskäräjien lausuntojen hyväksymisessä ja perjantaina oli bd-työryhmän alatyöryhmä artikla 8(j)-työryhmän kokous Ivalossa.
sme: Vássán vahku lea mannan sámedikki cealkámušaid dohkkeheamis ja bearjadaga lei bd-vuollebargojoavkku artihkal 8(j)-bargojoavkku čoakkán Avvilis.

source: Asialistalla oli mm.. Lutu-toimintasunnitelma, Akwé:Kon ohjeet ja työryhmän loppuraportin kirjoittamisen vastuutahoista sopiminen.
sme: Áššelisttus lei ee. Lutu-doaibmaplána, Akwé-Ko rávvagat ja soahpan das, mii oassebeliid čállá mange oasi bargojoavkku loahpparaporttas.

source: Saamelaiskäräjät on tehnyt tällä viikolla ympäristöministeriön pyynnöstä esityksen saamelaisten kestävän kehityksen ohjelman uudistamiseksi.
sme: Sámediggi lea bargan dán vahku mielde birasministeriija dáhtu mielde evttohusa sámiid suvdilis gárganeami prográmma ođasteami várás.

source: Ympäristöministeriön tavoitteena on aloittaa ensi vuonna myös kansallisen kestävän kehityksen strategian uudistaminen.
sme: Birasministeriija ulbmilin lea álggahit boahtte jagi maiddái álbmotlaš suvdilis gárganeami strategiija ođasteami.

source: Esitys löytyy aloitteet-osiosta.
sme: Evttohus gávdno álgagat-siidduin.

source: Saamelaiskäräjät antoi myös lausunnot maaseutupoliittisesta periaatepäätöksestä, Itä-Lapin luonnonvarasuunnitelman päivityksestä ja Utsjoen kunnan panoraamareitistä.
sme: Sámediggi attii maid cealkámušaid dálonguovlopolitihkalaš prinsihppamearrádusas, Nuorta-Sámi luondduriggodatplána beivemis ja Ohcejoga gieldda Panoraama-vázzinbálgás.

source: Ensi viikolla, harvinaista kyllä, ei ole työmatkoja tiedossa ja pääsen keskittymään tulevien kokouksien valmisteluun, saamelaisen parlamentaarisen neuvoston hallituksen kokouspäätösten toimeenpanoon ja muihin rutiinitöihin.
sme: Boahtte vahku eai leat bargomátkkit, mii iešalddes lea oalle hárvenaš ášši. Beasannai vuojulduvvat boahtte čoakkámiid válmmaštallamii, sámi parlamentáralaš ráđi stivrra čoakkánmearrádusaid olláhuhttimii ja eará rutiinabargguide.

source: Vuontisjärvellä 3.10.2010
sme: Vuottesjávrres 3.10.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
